[
  {
    "id": 1,
    "titre": "Reprise des entraînements pour la saison 2024-2025",
    "extrait": "C'est reparti ! Les entraînements reprennent le samedi 7 septembre pour toutes les catégories. Venez nombreux !",
    "date": "2024-09-01",
    "image": "assets/actualites/reprise-entrainements.svg",
    "contenu": "Après une pause estivale bien méritée, notre club reprend ses activités pour la nouvelle saison 2024-2025. Les entraînements reprennent le samedi 7 septembre à partir de 9h00 au stade municipal. Nous accueillons tous les anciens licenciés ainsi que les nouveaux joueurs qui souhaitent découvrir le rugby."
  },
  {
    "id": 2,
    "titre": "Journée portes ouvertes le 14 septembre",
    "extrait": "Venez découvrir notre club lors de notre journée portes ouvertes. Initiations gratuites pour tous les âges !",
    "date": "2024-08-25",
    "image": "assets/actualites/portes-ouvertes.svg",
    "contenu": "Notre club organise une journée portes ouvertes le samedi 14 septembre de 10h à 17h. Au programme : initiations gratuites, démonstrations, rencontres avec les entraîneurs et présentation des différentes catégories. Restauration sur place."
  },
  {
    "id": 3,
    "titre": "Nouveau terrain synthétique inauguré",
    "extrait": "Grâce au soutien de nos partenaires, nous avons inauguré notre nouveau terrain synthétique de dernière génération.",
    "date": "2024-08-15",
    "image": "assets/actualites/nouveau-terrain.svg",
    "contenu": "C'est avec une grande fierté que nous avons inauguré notre nouveau terrain synthétique en présence du maire et de nos principaux partenaires. Ce terrain permettra d'améliorer les conditions d'entraînement et d'accueillir plus de joueurs."
  },
  {
    "id": 4,
    "titre": "Victoire des U12 au tournoi régional",
    "extrait": "Nos jeunes U12 ont brillamment remporté le tournoi régional de Printemps. Félicitations à toute l'équipe !",
    "date": "2024-05-20",
    "image": "assets/actualites/victoire-u12.svg",
    "contenu": "Après une saison exemplaire, nos U12 ont couronné leurs efforts en remportant le tournoi régional de Printemps. Une victoire méritée qui récompense le travail de nos jeunes joueurs et de leurs entraîneurs."
  }
]
