[
  {
    
    "nom": "DENIAU",
    "prenom": "Alexandre",
    "poste": "Président",
    "description": "Avec son énergie communicative et sa vision claire, Alexandre insuffle un nouvel élan à notre club. Passionné de rugby depuis son plus jeune âge, il met son expérience et son dynamisme au service du développement de notre école. Toujours à l'écoute des membres et des parents, il porte haut les valeurs d'engagement et de respect qui font la richesse de notre sport.",
    "photo": "/assets/bureau/default.jpg"
  },
  {
    
    "nom": "CORRÉIA",
    "prenom": "Raphael",
    "poste": "Vice-Président",
    "description": "Raphael apporte son expertise technique et sa passion du rugby à notre école. Son approche pédagogique innovante et son sens de l'organisation contribuent grandement à la qualité de notre enseignement sportif. Il supervise particulièrement les relations avec les autres clubs de la région.",
    "photo": "/assets/bureau/default.jpg"
  },
  {
    
    "nom": "HAYART",
    "prenom": "Nicolas",
    "poste": "Vice-Président",
    "description": "Fort de son expérience dans le milieu associatif, Nicolas coordonne le développement des projets sportifs et la formation des jeunes talents. Sa capacité d'analyse et son esprit d'équipe font de lui un pilier essentiel dans la structure de notre club.",
    "photo": "/assets/bureau/default.jpg"
  },
  {
    
    "nom": "LEFÈBVRE",
    "prenom": "Guillaume",
    "poste": "Vice-Président & Commission Partenariat",
    "description": "Double casquette pour Guillaume qui met à profit son réseau et son expertise en communication pour développer notre club. Chargé des relations extérieures, il travaille activement à tisser des liens solides avec nos partenaires et à trouver de nouveaux soutiens pour faire grandir notre école de rugby.",
    "photo": "/assets/bureau/default.jpg"
  },
  {
    
    "nom": "BRÉGEON",
    "prenom": "Julie",
    "poste": "Secrétaire",
    "description": "Julie assure avec rigueur et efficacité la gestion administrative de notre association. Sa méthodologie et son sens de l'organisation permettent un suivi impeccable des dossiers et des licences. Toujours disponible pour répondre aux questions des parents et des membres.",
    "photo": "/assets/bureau/default.jpg"
  },
  {
    
    "nom": "CHARIGNON",
    "prenom": "Morgane",
    "poste": "Secrétaire",
    "description": "Précise et méthodique, Morgane gère avec brio la correspondance du club et l'organisation des événements. Sa maîtrise des outils numériques a permis de moderniser notre système d'archivage et de communication interne.",
    "photo": "/assets/bureau/default.jpg"
  },
  {
    
    "nom": "DENIAU",
    "prenom": "Amélie",
    "poste": "Trésorière",
    "description": "Experte en gestion financière, Amélie veille à l'équilibre budgétaire de notre association avec précision et transparence. Sa vision à long terme et sa rigueur permettent d'optimiser nos ressources pour offrir le meilleur environnement possible à nos jeunes rugbymen.",
    "photo": "/assets/bureau/default.jpg"
  },
  {
    
    "nom": "MOREL",
    "prenom": "Olivier",
    "poste": "Trésorier",
    "description": "Avec son background en comptabilité, Olivier apporte son expertise pour la gestion quotidienne des finances du club. Il supervise les investissements en équipements et s'assure que chaque euro dépensé contribue au développement de nos jeunes sportifs.",
    "photo": "/assets/bureau/default.jpg"
  },
  {
    
    "nom": "GALLAY",
    "prenom": "Yann",
    "poste": "Coordination Sportive",
    "description": "Ancien joueur de haut niveau, Yann met son expérience au service de notre école de rugby. Il coordonne les différentes catégories pour assurer une progression cohérente de nos jeunes talents et veille à la qualité de l'encadrement technique sur l'ensemble des sections.",
    "photo": "/assets/bureau/default.jpg"
  },
  {
    
    "nom": "SPICA",
    "prenom": "Anaïs",
    "poste": "Commission Communication",
    "description": "Créative et dynamique, Anaïs assure la visibilité de notre club sur tous les canaux de communication. Réseaux sociaux, site web, relations presse... Elle met ses compétences au service du rayonnement de notre école de rugby dans la région.",
    "photo": "/assets/bureau/default.jpg"
  },
  {
    
    "nom": "RONDEPIERRE",
    "prenom": "Elioth",
    "poste": "Commission Communication",
    "description": "Expert en nouvelles technologies, Elioth modernise notre stratégie digitale et apporte un regard neuf sur notre communication. Son approche innovante permet de toucher un public plus large et de valoriser les actions de notre club auprès de tous nos interlocuteurs.",
    "photo": "/assets/bureau/default.jpg"
  },
  {
    
    "nom": "GENTE",
    "prenom": "Laëtitia",
    "poste": "Commission Partenariat & Buvette",
    "description": "Laëtitia a brillé sur les parquets, elle brille aujourd'hui dans notre association. Ancienne championne de basket, passionnée et bienveillante, elle s'investit avec cœur pour transmettre aux enfants les valeurs du sport collectif. Sur le terrain, elle coache avec passion et bienveillance. En dehors, son café et son sourire réchauffent les cœurs comme un rayon de soleil en hiver. Une présence précieuse, toujours là pour motiver, apaiser et rassembler.",
    "photo": "/assets/bureau/GENTE_Laetitia.jpg"
  }
]
